[Translation]
TRANSLATION_NAME=오픈캡쳐 
TRANSLATION_NICK=OpenCapture
TRANSLATION_LINK=http://opencapture.net
LANGUAGE_NAME=한국어
LANGUAGE_VERSION=20110510

[frmMain]
Caption=오픈캡쳐(OpenCapture)
MenuItem1.Caption=파일(&F)
MenuItem9.Caption=편집(&E)
mnuCapture.Caption=화면캡쳐(&C)
N28.Caption=이미지(&I)
N19.Caption=환경설정(&S)
mnuWindow.Caption=윈도우(&W)
MenuItem14.Caption=도움말(&H)
mnuNewImage.Caption=새 이미지...(&N)
mnuNewImage.Hint=새 이미지를 만듭니다.
mnuOpenFile.Caption=이미지 열기...(&O)
mnuOpenFile.Hint=이미지 파일을 엽니다.
mnuSaveFile.Caption=이미지 저장...(&S)
mnuSaveFile.Hint=이미지를 파일로 저장합니다.
mnuSaveOtherFile.Caption=다른 이름으로 저장...(&A)
mnuTwitterUpload.Caption=트위터 업로드...(T)
mnuTwitterUpload.Hint=이미지를 트위터에 업로드합니다.
mnuSaveAll.Caption=모두 저장...(B)
mnuPrint.Caption=인쇄...(&P)
mnuPrint.Hint=인쇄 창을 엽니다.
mnuClose.Caption=현재 탭 닫기(&W)
mnuClose.Hint=현재 작업 중인 탭을 닫습니다.
mnuAllClose.Caption=모든 탭 닫기(&C)
mnuAllClose.Hint=현재 열려있는 모든 탭을 닫습니다.
mnuExit.Caption=종료...(&X)
mnuExit.Hint=프로그램을 종료합니다.
mnuUndo.Caption=실행 취소(&U)
mnuUndo.Hint=실행한 명령을 취소합니다.
mnuRedo.Caption=다시 실행(&R)
mnuRedo.Hint=실행 취소한 명령을 다시 실행합니다.
mnuCut.Caption=잘라내기(&X)
mnuCut.Hint=선택한 영역을 잘라내어 클립보드에 저장합니다.
mnuCopy.Caption=복사하기(&C)
mnuCopy.Hint=선택한 영역을 클립보드에 저장합니다.(영역을 선택하지 않으면 이미지 전체를 클립보드에 저장합니다.)
mnuPaste.Caption=붙여넣기(&P)
mnuPaste.Hint=클립보드의 이미지를 불러옵니다.
mnuNewPaste.Caption=새 이미지에 붙여넣기(&V)
mnuNewPaste.Hint=새 이미지에 클립보드의 이미지를 붙여넣습니다.
mnuDelete.Caption=선택 영역 지우기(&L)
mnuDelete.Hint=선택한 영역을 지웁니다.
mnuSelectAll.Caption=모두 선택(&A)
mnuSelectAll.Hint=전체 영역을 선택합니다.
mnuNewImageCrop.Caption=선택 영역 새 이미지로 열기(&N)
mnuNewImageCrop.Hint=선택한 영역을 새 이미지로 엽니다. (Crop & New)
mnuCrop.Caption=선택 영역만 남기기(&P)
mnuCrop.Hint=선택한 영역만 남기고 나머지는 캔버스에서 없앱니다. (Crop)
mnuSaveLayer.Caption=선택 영역 저장(&S)
mnuSaveLayer.Hint=선택한 영역을 파일로 저장합니다.
mnuCaptureUser.Caption=영역 지정
mnuCaptureUser.Hint=캡쳐할 영역을 사용자가 지정합니다.(영역의 모양은 [영역 지정 옵션]에서 바꿀 수 있습니다.)
mnuCaptureControl.Caption=윈도우
mnuCaptureControl.Hint=윈도우를 캡쳐합니다.
mnuCaptureScrollCapture.Caption=윈도우 스크롤
mnuCaptureScrollCapture.Hint=스크롤이 있는 윈도우의 모든 영역을 캡쳐합니다.
mnuCaptureObject.Caption=오브젝트
mnuCaptureObject.Hint=윈도우 캡쳐보다 더 세밀한 오브젝트 영역을 캡쳐합니다.
mnuCaptureFullScreen.Caption=전체 화면
mnuCaptureFullScreen.Hint=전체 화면을 캡쳐 합니다.
mnuCaptureActiveWindow.Caption=활성화 윈도우
mnuCaptureActiveWindow.Hint=활성화 된 윈도우를 프로그램이 자동으로 찾아 캡쳐해줍니다.
mnuCaptureActiveWindowEx.Caption=활성화 윈도우의 작업 영역
mnuCaptureActiveWindowEx.Hint=활성화 된 윈도우의 프레임 영역을 뺀 영역을 캡쳐합니다.
mnuCaptureFixedRect.Caption=고정된 사각형 영역
mnuCaptureFixedRect.Hint=사용자가 정한 사각형 크기로 캡쳐합니다. (사각형 크기는 [환경설정]에서 바꿀 수 있습니다.)
mnuCaptureIcon.Caption=윈도우 아이콘
mnuCaptureIcon.Hint=윈도우 아이콘을 캡쳐합니다.
mnuCaptureColor.Caption=컬러 캡쳐(Color Picker)
mnuCaptureColor.Hint=마우스 좌표에 있는 컬러 정보를 가져옵니다.(Color Picker)
mnuCaptureWindowResize.Caption=윈도우 크기 지정
mnuCaptureWindowResize.Hint=윈도우의 크기를 사용자가 원하는 만큼 줄이거나 늘린 후 캡쳐합니다.
mnuCaptureMenu.Caption=메뉴
mnuCaptureMenu.Hint=하나의 메뉴가 아닌 여러 메뉴를 모두 캡쳐할 때 사용합니다.
mnuCaptureLastRect.Caption=마지막 캡쳐 영역
mnuCaptureLastRect.Hint=마지막으로 캡쳐한 영역을 다시 캡쳐합니다.
mnuCaptureCursor.Caption=마우스 커서
mnuCaptureCursor.Hint=마우스 커서를 캡쳐합니다.
mnuUserOption.Caption=영역 지정 옵션
mnuUserOption.Hint=캡쳐할 영역의 모양을 바꿉니다.
UseRect.Caption=사각형
UseRect.Hint=사각형 모양으로 캡쳐합니다.
UseRoundRect.Caption=둥근 사각형
UseRoundRect.Hint=둥근 사각형 모양으로 캡쳐합니다.
UseEllipse.Caption=타원
UseEllipse.Hint=타원 모양으로 캡쳐합니다.
UseTriangle.Caption=삼각형
UseTriangle.Hint=삼각형 모양으로 캡쳐합니다.
UsePolygon.Caption=다각형
UsePolygon.Hint=다각형 모양으로 캡쳐합니다.
UsePolygonLine.Caption=자유형
UsePolygonLine.Hint=자유롭게 선을 그어 그 안을 캡쳐합니다.
mnuInvert.Caption=색상 반전(&I)
mnuInvert.Hint=색상을 반전시킵니다.
mnuGrayScale.Caption=흑백 효과(&G)
mnuGrayScale.Hint=흑백 효과를 줍니다.
mnuSaturation.Caption=채도 조절...(&S)
mnuSaturation.Hint=채도를 조절합니다.
mnuBrightness.Caption=밝기 조절...(&B)
mnuBrightness.Hint=밝기를 조절합니다.
mnuColorNoise.Caption=노이즈 넣기(Color)...(&C)
mnuColorNoise.Hint=노이즈를 넣습니다.(Color)
mnuMonoNoise.Caption=노이즈 넣기(Mono)...(&N)
mnuMonoNoise.Hint=노이즈를 넣습니다.(Mono)
mnuMosaic.Caption=모자이크 넣기...(&M)
mnuMosaic.Hint=모자이크를 넣습니다.
mnuRotate.Caption=회전(&R)
mnuRotate.Hint=회전 옵션을 선택합니다.
mnuRotate90.Caption=오른쪽 방향으로 90도 회전
mnuRotate90.Hint=오른쪽 방향으로 90도 회전시킵니다.
mnuRotate180.Caption=오른쪽 방향으로 180도 회전
mnuRotate180.Hint=오른쪽 방향으로 180도 회전시킵니다.
mnuRotate270.Caption=오른쪽 방향으로 270도 회전
mnuRotate270.Hint=오른쪽 방향으로 270도 회전시킵니다.
mnuAnyAngle.Caption=회전 각도 사용자 지정...(&A)
mnuAnyAngle.Hint=회전할 각도를 직접 지정합니다.
N7.Caption=뒤집기(&F)
N7.Hint=이미지를 뒤집습니다.
mnuHorzFlip.Caption=좌우로 뒤집기
mnuHorzFlip.Hint=좌우로 뒤집습니다.
mnuVertFlip.Caption=상하로 뒤집기
mnuVertFlip.Hint=상하로 뒤집습니다.
mnuScale.Caption=이미지 크기 바꾸기...(&Z)
mnuScale.Hint=이미지의 실제 크기를 바꿉니다.
mnuCanvasResize.Caption=캔버스 크기 바꾸기...(&V)
mnuCanvasResize.Hint=캔버스의 크기를 바꿉니다.
mnuSetup.Caption=환경설정...(&O)
mnuSetup.Hint=설정을 바꿉니다.
TileMenu.Caption=바둑판식 창 배열
TileMenu.Hint=창을 바둑판식으로 배열합니다.
CascadeMenu.Caption=계단식 창 배열
CascadeMenu.Hint=창을 계단식으로 배열합니다.
MinMenu.Caption=모든 창 최소화
MinMenu.Hint=모든 창을 최소화합니다.
MaxMenu.Caption=모든 창 최대화
MaxMenu.Hint=모든 창을 최대화합니다.
NormalMenu.Caption=모든 창 원래 크기로
NormalMenu.Hint=모든 창을 원래 크기로 되돌립니다.
menuHelp.Caption=온라인 도움말...(&H)
menuHelp.Hint=오픈캡쳐에 대한 온라인 도움말을 봅니다.
menuAbout.Caption=정보...(&I)
menuAbout.Hint=라이선스 및 그 밖의 정보를 봅니다.
tbtnNewImage.Hint=새 이미지를 만듭니다.
tbtnOpenFile.Hint=이미지 파일을 엽니다.
tbtnSaveFile.Hint=이미지를 파일로 저장합니다.
tbtnPrint.Hint=인쇄 창을 엽니다.
tbtnUserCapture.Hint=캡쳐할 영역을 사용자가 지정합니다. (영역의 모양은 [영역 지정 옵션]에서 바꿀 수 있습니다.)
tbnCaptureControl.Hint=윈도우를 캡쳐합니다.
tbtnCaptureScrollCapture.Hint=스크롤이 있는 윈도우의 모든 영역을 캡쳐합니다.
tbtnCaptureObject.Hint=윈도우 캡쳐보다 더 세밀한 오브젝트 영역을 캡쳐합니다.
tbtnCaptureScreen.Hint=전체 화면을 캡쳐합니다.
tbtnCaptureColor.Hint=마우스 커서로 클릭한 곳의 색 정보를 가져옵니다.(Color Picker)
tbtnCaptureFixed.Hint=사용자가 정한 사각형 크기로 캡쳐합니다.(사각형 크기는 [환경설정]에서 바꿀 수 있습니다.)
tbtnCaptureLast.Hint=마지막으로 캡쳐한 영역을 다시 캡쳐합니다.
tbtnCaptureIcon.Hint=윈도우 아이콘을 캡쳐합니다.
tbtnSetup.Hint=설정을 바꿉니다.
tbtnUndo.Hint=실행한 명령을 취소합니다.
tbtnRedo.Hint=실행 취소한 명령을 다시 실행합니다.
TrayIcon.Hint=오픈캡쳐 - OpenCapture
StatusBar.Hint=마우스 위에 있는 컨트롤 또는 현재 상태를 보여주는 상태 표시줄입니다. 
popClose.Caption=현재 탭 닫기
popClose.Hint=현재 작업 중인 이미지를 닫습니다.
popUndo.Caption=실행 취소
popUndo.Hint=실행한 명령을 취소합니다.
popRedo.Caption=다시 실행
popRedo.Hint=실행 취소한 명령을 다시 실행합니다.
popCopy.Caption=복사하기(&C)
popCopy.Hint=선택한 영역을 클립보드에 저장합니다.
popPaste.Caption=붙여넣기(&V)
popPaste.Hint=클립보드에 있는 이미지를 불러옵니다.
popSave.Caption=저장하기(&S)
popSave.Hint=이미지를 파일로 저장합니다.
pmnuCapture.Caption=화면 캡쳐
popTraySetup.Caption=환경설정...(&S)
N13.Caption=오픈캡쳐 정보...(&I)
popTrayExit.Caption=끝내기...(&X)
Panel6.Caption=확대 비율
StaticText1.Caption=비율:
cboZoom.Hint=이미지를 확대하거나 축소해서 봅니다.
Panel5.Caption=기본 속성
btnColorExchange.Hint=펜과 배경의 색을 서로 맞바꿉니다.
StaticText2.Caption=펜 굵기
gbShapeAlpha.Hint=펜과 배경의 알파값을 서로 맞바꿉니다.
cbxPenSize.Hint=펜의 굵기를 정합니다.
Panel3.Caption=그리기 도구
tbtnCircle.Hint=타원을 그립니다.
tbtnArrow.Hint=화살표를 그립니다.
tbtnRoundRect.Hint=둥근 사각형을 그립니다.
tbtnRectangle.Hint=사각형을 그립니다.
tbtnEraser.Hint=이미지의 일부를 지웁니다.
tbtnText.Hint=글자를 넣습니다.
tbtnLine.Hint=선을 그립니다.
tbtnFloodFill.Hint=도형 안쪽을 칠합니다.
tbtnSelectColor.Hint=이미지에서 색을 골라냅니다.
tbtnAirBrush.Hint=에어브러시로 칠합니다.
tbtnPen.Hint=펜으로 그립니다.
tbtnSelect.Hint=이미지의 일부분을 선택합니다.
tbtnDrag.Hint=이미지를 마우스로 드래그합니다.
tbtnHighlight.Hint=이미지의 특정영역을 강조합니다.
Panel4.Caption=그리기 속성
btnBig.Hint=지우개 - 큼
btnNormal.Hint=지우개 - 중간
btnSmall.Hint=지우개 - 작음
gbLayerAlpha.Hint=레이어의 알파값을 바꿉니다.
btnClear.Hint=도형의 안쪽만 칠합니다.
btnSolid.Hint=도형의 테두리와 안쪽을 모두 칠합니다.
btnRect.Hint=도형의 테두리만 칠합니다.
pmnuRename.Caption=이름 변경...(&R)
pmnuOpenPath.Caption=경로 열기...(&O)
mnuBugReporting.Caption=버그문의(&R)
mnuSend.Caption=보내기(&E)
mnuSendClipboard.Caption=클립보드(&C)
mnuProgram.Caption=외부 프로그램(&P)
mnuFAQ.Caption=자주하는 질문과 답변...(&F)
mnuSaveOtherFile.Hint=이미지를 다른 이름으로 저장합니다.
mnuSaveAll.Hint=캡쳐한 이미지 또는 파일로부터 연 이미지를 모두 저장합니다.
mnuSendClipboard.Hint=클립보드로 이미지를 복사합니다.
mnuProgram.Hint=설정한 외부프로그램으로 이미지를 엽니다.

[frmAbout]
Caption=오픈캡쳐 정보
btnOk.Caption=확인(&O)


[frmAddText]
Caption=글자 넣기
btnCancel.Caption=취소(&C)
btnOK.Caption=넣기(&O)
gbxAddText.Caption=글자 넣기
chkRender.Caption=텍스트 렌더링 기능 사용 (글자 출력 속도가 다소 느릴 수 있음)
chkRender.Hint=글자에 안티앨리어싱을 적용해 매끄럽게 나타냅니다.
btnAlignCenter.Hint=가운데 정렬
btnAlignRight.Hint=오른쪽 정렬
btnAlignLeft.Hint=왼쪽 정렬
btnUnderline.Hint=밑줄
btnItalic.Hint=기울임꼴
btnBold.Hint=굵게
chkFrame.Caption=프레임 넣기
Label1.Caption=프레임색 :
Label2.Caption=배경색 :
Label3.Caption=프레임 굵기 :


[frmAnyAngle]
Caption=이미지 회전
btnCancel.Caption=취소(&C)
btnOk.Caption=회전(&O)
chkLinear.Caption=이미지를 부드럽게 출력(&A)
Label1.Caption=배경색 : 


[frmCommonDlg]
btnCancel.Caption=취소(&C)
btnOk.Caption=확인(&O)


[frmOption]
Caption=환경설정
btnClose.Caption=취소(&C)
btnClose.Hint=설정을 취소하고 이 창을 닫습니다.
btnOk.Caption=확인(&O)
btnOk.Hint=설정을 적용하고 이 창을 닫습니다.
chkTrayIconUse.Caption=트레이 아이콘 사용(&T)
chkTrayCloseHide.Caption=오픈캡쳐 창의 닫기 버튼을 눌러도 끝내지 않음(&M)
chkTrayMinimizeHide.Caption=오픈캡쳐 창의 최소화 버튼을 누르면 작업 표시줄에서 숨김(&N)
chkTrayStartupMinimized.Caption=실행할 때 숨은 상태로 시작(&H)
chkWindowsStartup.Caption=Windows를 시작할 때 자동 실행(&S)
chkTime.Caption=이미지를 저장할 때 파일 이름을 현재 시간으로 정함(&T)
chkTime.Hint=이미지를 저장할 때 파일 이름을 현재 시간으로 정합니다.
chkUseSave.Caption=이미지 저장 확인(&S)
chkUseSave.Hint=저장하지 않은 이미지를 닫을 때 저장할지 묻습니다.
edtTime.Text=HH시 NN분
spdExTime1.Caption=시,분,초
spdExTime2.Caption=시,분,초 AM/PM
spdExTime3.Caption=년,월,일
spdExTime4.Caption=요일,시,분
stTime.Caption=확인란에 체크하면 이곳에 시간이 나타납니다.
GroupBox7.Caption=JPEG로 저장할 때 이미지의 화질을 정합니다.
Label23.Caption=화질 ( 0 - 100 ) - 숫자가 낮을수록 화질이 떨어집니다.
Label24.Caption=서브 샘플링 : 
chkAutoSave.Caption=캡쳐한 이미지 자동 저장(&A)
chkAutoSave.Hint=캡쳐가 끝나면 이미지를 파일로 자동 저장합니다.
btnSelectFolder.Caption=폴더 선택...(&F)
btnSelectFolder.Hint=이미지를 저장할 폴더를 선택합니다.
chkAutoTabClose.Caption=자동 저장 후 탭 닫음(&T)
chkAutoTabClose.Hint=이미지를 자동으로 저장한 다음 탭을 바로 닫습니다.
edtPath.Hint=이미지를 저장할 폴더입니다.
Label3.Caption=이미지를 저장할 폴더
Label4.Caption=이미지 형식 :
Label6.Caption=파일 이름 :
Label9.Caption=일련번호 자릿수 :
GroupBox8.Caption=편집 배경
chkBackGroundColor.Caption=단색 적용 : 
Label26.Caption=격자무늬 : 
GroupBox3.Caption=소리
btnWav.Caption=...
Label2.Caption=캡쳐 후 재생할 wav 파일 : 
gbxFixed.Caption=고정된 사각형 영역 크기
Label7.Caption=너비 : 
Label8.Caption=높이 : 
gbxDelay.Caption=캡쳐 전 대기 시간 (단위 : 밀리초)
Label1.Caption=스크롤 캡쳐 전 대기 :
Label5.Caption=캡쳐 전 대기 :
gbxCapture.Caption=캡쳐 기본 설정
chkCaptureClipBoard.Caption=캡쳐 후 클립보드에 자동 저장(&A)
chkCaptureClipBoard.Hint=캡쳐한 이미지를 클립보드에 자동으로 저장합니다.
chkCaptureMinimized.Caption=캡쳐할 때 프로그램을 숨김(&H)
chkCaptureMinimized.Hint=캡쳐할 때 오픈캡쳐 창과 작업 표시줄 아이콘을 숨깁니다.
chkCaptureMouse.Caption=캡쳐할 때 마우스 커서 포함(&M)
chkCaptureMouse.Hint=캡쳐할 때 마우스 커서도 같이 캡쳐합니다. 옵션을 끄면 마우스 커서를 포함하지 않습니다.
chkInvalidate.Caption=스크롤 캡쳐할 때 창을 다시 그림(&P)
chkInvalidate.Hint=스크롤 캡쳐할 때 화면 전체를 다시 그립니다.
chkActive.Caption=캡쳐 후 프로그램을 최소화 상태로 유지(&M)
chkActive.Hint=캡쳐가 끝나도 오픈캡쳐 창을 이전 상태로 복원하지 않고 최소화 상태로 둡니다.
GroupBox6.Caption=캡쳐 단축키를 설정합니다.
chkHotkeyUsed0.Caption=단축키 사용
chkHotkeyUsed1.Caption=단축키 사용
chkHotkeyUsed10.Caption=단축키 사용
chkHotkeyUsed11.Caption=단축키 사용
chkHotkeyUsed12.Caption=단축키 사용
chkHotkeyUsed2.Caption=단축키 사용
chkHotkeyUsed3.Caption=단축키 사용
chkHotkeyUsed4.Caption=단축키 사용
chkHotkeyUsed5.Caption=단축키 사용
chkHotkeyUsed6.Caption=단축키 사용
chkHotkeyUsed7.Caption=단축키 사용
chkHotkeyUsed8.Caption=단축키 사용
chkHotkeyUsed9.Caption=단축키 사용
Label10.Caption=영역 지정
Label11.Caption=윈도우
Label12.Caption=윈도우 스크롤
Label13.Caption=오브젝트
Label14.Caption=전체 화면
Label15.Caption=활성화 윈도우
Label16.Caption=활성화 윈도우의 작업 영역
Label17.Caption=고정 된 사각형 영역 안을 캡쳐
Label18.Caption=윈도우 아이콘
Label19.Caption=컬러 캡쳐(Color Picker)
Label20.Caption=윈도우 크기 지정
Label21.Caption=메뉴
Label22.Caption=마지막 캡쳐 영역
gbxSaveName.Caption=새 탭 이름 또는 자동 저장할 파일 이름
pmnuDateTime.Caption=날짜_시간
pmnuTextNumber.Caption=텍스트 + 일련번호(#)
pmnuTextNumber_2.Caption=텍스트 + 일련번호(##)
pmnuTextNumber_3.Caption=텍스트 + 일련번호(###)
pmnuNumber.Caption=일련번호(#)
pmnuNumber_2.Caption=일련번호(##)
pmnuNumber_3.Caption=일련번호(###)
pmnuDate.Caption=날짜
pmnuTime.Caption=시_분_초
pmnuDayOfWeek.Caption=요일_시_분
lblFileNameHelp.Caption=참고 : 날짜/시간, 일련번호 형식은 <> 사이에 넣어야 합니다.
btnReset.Caption=설정 초기화(&R)
gbxProgram.Caption=외부 프로그램
lblProgramPath.Caption=경로 : 
lblParameter.Caption=파라메터 : 
gbxHelp.Caption=한줄 도움말

[frmPrint]
Caption=인쇄
btnClose.Caption=닫기(&C)
btnClose.Hint=인쇄를 취소하고 창을 닫습니다.
btnPrint.Caption=인쇄 시작(&P)
btnPrint.Hint=인쇄를 시작합니다.
btnPrintSetup.Caption=프린터 설정(&S)...
btnPrintSetup.Hint=프린터 설정을 바꿉니다.
GroupBox1.Caption=미리 보기
Label5.Caption=어떻게 인쇄할까요?
Label1.Caption=위쪽
Label2.Caption=왼쪽
Label3.Caption=오른쪽
Label4.Caption=아래쪽
GroupBox2.Caption=여백 (단위 : mm)
GroupBox3.Caption=이미지
GroupBox4.Caption=인쇄 매수(&N)
GroupBox5.Caption=용지 방향
chkCenter.Caption=가운데 정렬(&A)
chkNoShrinkOnly.Caption=용지 크기에 맞춤(&F)
chkProportinal.Caption=원본 비율 유지(&R)
rbHorz.Caption=가로(&H)
rbVert.Caption=세로(&V)


[frmResizeCanvas]
Caption=캔버스 크기 바꾸기
btnCancel.Caption=취소(&C)
btnOK.Caption=바꾸기(&O)
gbxCanvas.Caption=캔버스의 크기를 바꿉니다.
Label1.Caption=배경색 :
lblHeight.Caption=높이 :
lblWidth.Caption=너비 :


[frmResizeImage]
Caption=이미지 크기 바꾸기
btnCanel.Caption=취소(&C)
btnOK.Caption=바꾸기(&O)
chkLinear.Caption=이미지를 부드럽게 출력(&A)
chkRatio.Caption=너비, 높이 비율 유지(&R)
gbxResizeImage.Caption=이미지의 실제 크기를 바꿉니다.
lblHeight.Caption=높이 :
lblWidth.Caption=너비 :
lblZoom.Caption=확대 :


[frmTwitter]
Caption=트위터 업로드
btn_Upload.Caption=업로드(&T)
btn_Upload.Hint=이미지를 트위터에 업로드합니다.
Label1.Caption=메시지 : 
Label2.Caption=(트위터 제한)
Label3.Caption=이미지 URL
Label4.Caption=업로드 후 : 
Memo_Message.Hint=내용을 쓰세요.
Label5.Caption=암호 저장
Label5.Hint=트위터 암호를 저장합니다.

[frmRename]
Caption=이름변경
leFileName.EditLabel.Caption=변경할 이름을 적으세요.
btnCancel.Caption=취소(&C)
btnOk.Caption=확인(&O)

[frmSaveAll]
Caption=모두 저장
gbxSaveName.Caption=모두 저장
lblFileNameHelp.Caption=참고 : <> 안에는 날짜/시간, 일련번호 포맷이 들어갑니다.
lblSaveDirectory.Caption=이미지를 저장 할 폴더를 선택하세요. 
btnSelectFolder.Caption=폴더 선택 ...
lblFormat.Caption=이미지 포맷 :
lblNumber.Caption=일련번호 시작 : 
gbxSaveTarget.Caption=저장 대상
rbSaveAll.Caption=모두 저장(&A)
rbSaveNotSave.Caption=저장되지 않은 이미지만 저장(&N)
btnOK.Caption=저장(&S)
btnClose.Caption=닫기(&C)

[frmExtend]
Caption=사용자가 원하는 윈도우의 크기를 지정하세요.
gbxWindowSize.Caption=윈도우의 크기 지정
lblHelp.Caption=다시 설정할 윈도우의 크기를 입력 후 "확인" 버튼을 눌러주세요.
lblWindowWidth.Caption=윈도우 넓이 :
lblWindowHeight.Caption=윈도우 높이 :
btnPreview.Caption=윈도우 미리보기(&D)
btnCapture.Caption=확인(&O)

[frmColorConvert]
Caption=컬러 캡쳐 완료
btnCPlusCopy.Caption=복사
btnWebCopy.Caption=복사
btnDelphiCopy.Caption=복사
gbxRGB.Caption=RGB 설정
lblRed.Caption=빨강 : 
lblGreen.Caption=녹색 : 
lblBlue.Caption=파랑 : 
gbxHSL.Caption=HSL 설정
lblH.Caption=색상 : 
lblS.Caption=채도 : 
lblL.Caption=명도 : 
btnOK.Caption=확인(&O)
btnCancel.Caption=취소(&C)

[MessageString]
MSG_errAutoSave=이미지를 저장하는데 실패하였습니다.
MSG_errINIFileSave=오픈캡쳐 설정을 INI File로 저장할 수 없습니다.
MSG_errEmptyImage=빈 이미지이므로 저장할 수 없습니다.
MSG_errReadOnlyFile=선택한 파일이 읽기 전용이므로 저장할 수 없습니다.
MSG_errHDP=Microsoft HD Photo(JPEG XR) 형식은 Windows XP (SP2) 및 .Net Framework 3.0 또는 Windows Vista 이상의 운영 체제에서만 지원합니다.
MSG_errSave=이미지를 저장하는데 실패했습니다.
MSG_errHotkey=다음 단축키를 등록할 수 없습니다.
MSG_errLoadFile=다음 파일을 열 수 없습니다.
MSG_errLoadImage=비어있거나 형식이 잘못된 이미지 파일입니다.
MSG_errNewImage=새 이미지를 만드는데 실패했습니다.
MSG_errNotSupportClipBoard=지원하지 않는 클립보드 형식입니다.
MSG_errSizeModify=이미지의 크기를 바꾸는데 실패했습니다.
MSG_errFailCanvasSize=캔버스의 크기를 바꾸는데 실패했습니다.
MSG_errNotFoundPrint=설치된 프린터가 없습니다.
MSG_errTwitterUpload=업로드 도중 다음과 같은 오류가 발생했습니다.
MSG_errTwitterRSP=rsp 노드가 없습니다.
MSG_errTwitterNoMediaUrl=mediaurl 노드가 없습니다.
MSG_errOptionStartRegistry=시작프로그램 등록에 실패했습니다.
MSG_NoCapture=캡쳐 작업없음
MSG_NewUpdate=새 버전으로 업데이트를 시작합니다.
MSG_FoundUpdate=새 업데이트가 있습니다.
MSG_StartUpdate=작업하고 있는 이미지를 닫고 오픈캡쳐를 끝내면 업데이트를 시작합니다.
MSG_CurrentItem=진행 중인 항목 :
MSG_RemainItem=남은 항목 :
MSG_EscisStop=ESC키를 누르면 그만둡니다.
MSG_FormatSize=너비 : %d x 높이 : %d
MSG_SpendTime=걸린 시간: 
MSG_FormatSpendTime=%.2f Sec
MSG_AlphaValue=알파값 : 
MSG_NowInstall=선택한 프로그램을 지금 설치하시겠습니까?
MSG_ImageTextAddSection=이미지에 텍스트 넣기
MSG_ImageTextAddDefaultFont=굴림
MSG_ImageTextAddCharsetItem0=한글
MSG_ImageTextAddCharsetItem1=영문
MSG_CommonDlgCaption1=노이즈 넣기(Color)
MSG_CommonDlgCaption2=이미지에 노이즈를 넣습니다.(Color)
MSG_CommonDlgCaption3=노이즈 넣기(Grayscale)
MSG_CommonDlgCaption4=이미지에 노이즈를 넣습니다.(Grayscale)
MSG_CommonDlgCaption5=모자이크 넣기
MSG_CommonDlgCaption6=이미지에 모자이크를 넣습니다.
MSG_CommonDlgCaption7=밝기 조절
MSG_CommonDlgCaption8=이미지의 밝기를 조절합니다.
MSG_CommonDlgCaption9=채도 조절
MSG_CommonDlgCaption10=이미지의 채도를 조절합니다.
MSG_errFail=실패
MSG_LayerXY=레이어 좌표 : 
MSG_LayerSize=레이어 크기 : 
MSG_SaveComfirm=을(를) 저장할까요?
MSG_Button1=예(&Y)
MSG_Button2=아니요(&N)
MSG_Button3=모두 안 함(&A)
MSG_Button4=취소(&C)
MSG_Image=이미지
MSG_MouseXY=마우스 좌표 : 
MSG_MouseSize=크기 : 
MSG_Print_Tab=용지 설정
MSG_ResizeImageZoom1=비율 :
MSG_ResizeImageZoom2=비율 :
MSG_TwitterLinkCopy1=아무것도 하지 않음
MSG_TwitterLinkCopy2=트윗픽 주소 복사
MSG_TwitterLinkCopy3=이미지 주소 복사
MSG_TwitterAddr=트윗픽 주소:
MSG_TwitterImageAddr=이미지 주소:
MSG_TwitterComplete=업로드를 완료했습니다.
MSG_errTwitterNode=NodeList.length가 1이 아닙니다.
MSG_TwitterID=아이디(&I) :
MSG_TwitterPW=암호(&P) :
MSG_OptionLanguage=언어 설정을 저장할 수 없습니다.
MSG_SelectDir=폴더를 선택하세요. : 
MSG_OptionTime1=HH시 NN분 SS초
MSG_OptionTime2=HH시 NN분 SS초 AM/PM
MSG_OptionTime3=YYYY년 MM월 DD일
MSG_OptionTime4=DDD요일 HH시 NN분
MSG_OptionSubsampling1=4:1:1 ( 매우 좋지 않은 화질 )
MSG_OptionSubsampling2=4:2:2 ( 중간 화질 )
MSG_OptionSubsampling3=4:4:4 ( 가장 좋은 화질 )
MSG_ColorPicker1= 컬러 캡쳐...
MSG_ColorPicker2= 기타 색상...
MSG_ColorPicker3= 색상 변환...
MSG_CaptureEngine1= 인터페이스를 얻을 수 없습니다.
MSG_CaptureEngine2=RootDocument 인터페이스를 얻을 수 없습니다.
MSG_CaptureEngine3=ContentDocument 인터페이스를 얻을 수 없습니다.
MSG_errScrollCapture=스크롤 캡쳐 도중 오류가 발생했습니다.
MSG_errMinSize=모질라 웹 브라우저의 윈도우의 크기가 너무 작습니다. 윈도우의 크기를 늘려주세요.
MSG_errCaptureWindow=윈도우 또는 윈도우,컨트롤 캡쳐 작업에 실패했습니다. 사용자의 입력이 너무 빠르거나 또는 WINE을 통해 다른 플랫폼에서 오픈캡쳐를 쓰려고 하였습니다.
MSG_errExtendWindow=윈도우가 없습니다.
MSG_errUserCancel=사용자가 캡쳐 작업을 취소했습니다.
MSG_errActiveWindow=활성화 된 윈도우를 캡쳐하는데 실패했습니다. 활성화 되어있지만 해당 윈도우가 최소화 되어있습니다.
MSG_errNoFrame=활성화 된 윈도우의 프레임을 뺀 영역 캡쳐에 실패했습니다. 활성화 되어있지만 해당 윈도우가 최소화 되어있습니다.
MSG_errIcon=아이콘을 가져오는데 실패했습니다.
MSG_errLastCapture=캡쳐한 적이 없거나 마지막으로 시도했던 캡쳐가 실패했습니다.
MSG_errMenuCapture=메뉴를 캡쳐하는데 실패했습니다. 오픈캡쳐가 '인식할 수 있는' 메뉴를 열어 '단축키'로 캡쳐하세요.
MSG_errOutRes=메모리 용량이 부족하여 이 작업을 완료하지 못 했습니다.
MSG_uCapture1=옵션 : 사각형
MSG_uCapture2=옵션 : 둥근 사각형
MSG_uCapture3=옵션 : 타원
MSG_uCapture4=옵션 : 삼각형
MSG_uCapture5=더블 클릭은 완료,
MSG_uCapture6=오른쪽 버튼은 취소
MSG_uCapture7=옵션 : 다각형
MSG_uCapture8=옵션 : 폐곡선
MSG_uCapture9=옵션 : 컬러 캡쳐
MSG_uCapture10=좌표 :
MSG_uCapture11=텍스트: "
MSG_uCapture12=사각형 [
MSG_uCapture13=핸들: 
MSG_uCapture14=클래스 이름: 
MSG_uCapture15=왼쪽 버튼은 선택,
MSG_uCapture16=오른쪽 버튼 또는 ESC는 취소
MSG_uCapture17=오른쪽 버튼,
MSG_uCapture18=ESC는 취소
MSG_uExtendWindow1=윈도우가 없습니다.
MSG_uIcon1=%d 번째 아이콘
MSG_uIcon2=아이콘을 선택하세요.
MSG_uIcon_Caption=아이콘 목록
MSG_uIconbtn_Cancel=취소(&C)
MSG_uIcon_btnOk=확인(&O)
MSG_errGetImageListFaild=이미지 목록 가져오기 버튼을 눌러서 이미지 목록을 가져오세요.
MSG_errCreateDirFaild=폴더를 만드는데 실패했습니다.
MSG_infoPath=다음 경로에 이미지를 저장했습니다.
MSG_SelectDir=폴더를 선택하세요. : 
MSG_POSX=X 좌표 :
MSG_POSY=Y 좌표:
MSG_Option_Menu1=캡쳐
MSG_Option_EditMenu=편집
MSG_Option_Menu2=저장
MSG_Option_Menu3=JPEG 화질
MSG_Option_Menu4=파일 이름
MSG_Option_Menu5=부가 기능
MSG_Option_Menu6=단축키
MSG_Option_Menu7=언어
MSG_Option_Menu8=외부 프로그램
MSG_Option_Menu9=스마트폰
MSG_Option_edtTime=HH시 NN분
MSG_Preview=미리 보기
MSG_NoSave=저장 할 이미지가 없습니다.
MSG_NeedNumbering=파일이름에는 반드시 일련번호가 포함되어야 합니다.
MSG_OK=확인
MSG_Question_Reset=설정을 초기화하시겠습니까?
MSG_Option_OnlineHelp_FAQ=자주하는 질문
MSG_Option_OnlineHelp_HELP=도움말 및 활용
MSG_Get_OnlineHelp_Downloading=한줄 도움말 가져오는 중...잠시만 기다려주세요.
MSG_Show_OnlineHelp_List=전체보기...